Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/miljo--og-kollektivtransportseksjonen_id_314112.html.tmx
Source language: nob
Languages: sme

source: Miljø- og kollektivtransportseksjonen
sme: Luodda- ja mearrajohtolatsekšuvdna

source: Ansvarlig for samordning av departementets arbeid med kollektivtransport, miljøspørsmål og bedre tilgjengelighet til transport.
sme: Luodda- ja mearrajohtolaga rámmaeavttut, virgefievrredanlága mielde. Láhka- ja láhkanjuolggadusbargu.

source: Arbeid med samferdsel og miljø, deriblant virkemiddelbruk overfor miljøproblemer i samferdselssektoren.
sme: Obbalaš juridihkalaš gažaldagat, váidagat ja dulkomat virgefievrredanlága mielde.

source: Ansvaret for kollektivtransportspørsmål generelt, og virkemidler som kan bedre tilgjengeligheten til kollektive transportmidler.
sme: Gielddaid ja fylkkagielddaid sisaboahtovuogádat go guoská johtolatulbmiliidda, doarjja ja riikkageaidnodoarjja hurtigruvttui ja riikkaluoddafearggaide, mas lea stáhtadáhkádus riikafearggaide fárus.

source: Avgiftspolitiske saker, spesielt knyttet til miljø- og transportavgifter.
sme: Riikkaidgaskasaš fievrredanáššit, ea.ea lotnolas fievrredanšiehtadusat.

source: Internasjonale kollektivtransport- og miljøsaker.
sme: Obbalaš čielggadan- ja ovdánahttinbargu.
